<?php include('comtop.php'); ?>
<?php include('header.php'); ?>

<div class="navigation">
     <div class="d-flex justify-content-center">
          <h1 class="complaint">ข้อตกลงหลักเกณฑ์รับเรื่องร้องเรียน/ร้องทุกข์</h1>
     </div>
</div>

<div class="container">
     <div class="row">
          <div class="col-xl-12 p-3 text-center">
               <h4>
               เพื่อประโยชน์ของตัวท่านเองและส่วนราชการ <br>
ขอความกรุณาจากท่าน โปรดอ่านก่อนที่ท่านจะแจ้งเรื่องร้องเรียน
               </h4>
          </div>
     </div>
     <div class="row">
          <div class="col-xl-12">
               <p>หลักเกณฑ์ที่กรมธนารักษ์จะรับดำเนินการเรื่องร้องเรียน มีดังนี้</p>
               <p>1.ขอให้ท่านใช้ถ้อยคำหรือข้อความที่สุภาพ และท่านควรให้ข้อมูลดังนี้
                    <ul>
                         <li>
                               วัน เดือน ปี ที่ท่านพบเห็นปัญหาเรื่องร้องเรียน
                         </li>
                         <li>
                              ชื่อ ที่อยู่ หมายเลขโทรศัพท์ อีเมล์ (E-Mail) ที่สามารถติดต่อถึงตัวท่านได้
                         </li>
                         <li>
                               มีข้อเท็จจริงของเรื่องที่ร้องเรียน ที่แสดงว่าตัวท่านได้รับความเดือดร้อนหรือเสียหายในเรื่องที่เกี่ยวข้องกับการดำเนินการใด ๆ ต้องการให้กรมธนารักษ์ 
ดำเนินการแก้ไขปัญหาอย่างไร
                         </li>
                         <li>
                         กรณีท่านแจ้งเบาะแสที่เกี่ยวข้องกับความเสียหาย ขอให้ท่านแจ้งพื้นที่ที่ต้องการให้ตรวจสอบว่าอยู่ในบริเวณใด หรือใกล้เคียงกับสถานที่สำคัญใดในท้องที่นั้น 
หรืออยู่ในเขตหมู่บ้าน หมู่ที่ ตำบล อำเภอ จังหวัดใด (ทั้งนี้ หากท่านสามารถระบุถึง พยาน เอกสาร พยานวัตถุ และพยานบุคคล ขอให้แจ้งมาด้วย)
                         </li>
                         <li>
                         กรณีท่านแจ้งเบาะแสเกี่ยวกับพฤติกรรม หรือการปฏิบัติหน้าที่โดยมิชอบ หรือมีการทุจริต ของเจ้าหน้าที่/หน่วยงานในสังกัดกรมธนารักษ์ ขอให้ท่านแจ้งข้อมูล
ให้มีความชัดเจนเพียงพอที่จะสามารถตรวจสอบข้อเท็จจริงต่อไปได้ (ทั้งนี้ หากท่านสามารถระบุถึง พยาน เอกสาร พยานวัตถุ และพยานบุคคล ขอให้แจ้งมาด้วย)
                         </li>
                    </ul>
               </p>
               <p>
               2.เรื่องร้องเรียนต้องเป็นเรื่องจริง มิได้หวังสร้างกระแสหรือสร้างข่าวเพื่อให้เกิดความเสียหายต่อบุคคลใดหากเป็นการกล่าวแบบเลื่อนลอยผู้ที่ถูกกล่าวหาอาจฟ้องกลับ
ท่านในฐานหมิ่นประมาทได้
หลักเกณฑ์ที่กระทรวงพลังงานอาจจะไม่รับดำเนินการเรื่องร้องเรียน
                    <ol>
                         <li>
                         เรื่องร้องเรียนที่เกี่ยวข้องกับสถาบันพระมหากษัตริย์ เรื่องร้องเรียนที่มีข้อมูลไม่ครบถ้วน ไม่เพียงพอ หรือไม่สามารถหาข้อมูลเพิ่มเติมได้ในการตรวจสอบข้อเท็จจริง
ซึ่งอาจเข้าข่ายเป็นบัตรสนเท่ห์ ตามมติคณะรัฐมนตรี เมื่อวันที่ 22 ธันวาคม 2541
                         </li>
                         <li>
                              เรื่องร้องเรียนที่เข้าสู่กระบวนการยุติธรรมแล้ว หรือเป็นเรื่องที่ศาลได้มีคำสั่งพิพากษาหรือคำสั่งถึงที่สุดแล้ว
                         </li>
                         <li>
                              เรื่องร้องเรียนที่หน่วยงานอื่นได้ดำเนินการตรวจสอบ พิจารณาวินิจฉัย และได้มีข้อสรุปผลการพิจารณาเป็นที่เรียบร้อยแล้ว
                         </li>
                    </ol>
               </p>
               <p>คำรับรองการร้องเรียนของท่าน
                    <ol>
                         <li>
                         ท่านรับรองว่าข้อเท็จจริงที่ได้แจ้งเรื่องร้องเรียนต่อกระทรวงพลังงาน เป็น เรื่องที่เกิดขึ้นจริงทั้งหมดและท่านขอรับผิดชอบต่อข้อเท็จจริงดังกล่าวข้างต้นทุกประการ
                         </li>
                         <li>
                         ท่านรับทราบแล้วว่า การนำความเท็จมาร้องเรียนต่อเจ้าหน้าที่ ซึ่งทำให้ผู้อื่นได้รับความเสียหายอาจเป็นความผิดฐานแจ้งความเท็จต่อเจ้าพนักงานตามประมวลกฎหมาย
อาญา
                         </li>
                         <li>
                         กรณีสืบทราบว่าท่านเป็นเจ้าหน้าที่รัฐ และแจ้งเรื่องร้องเรียนเท็จเพื่อก่อให้เกิดความเสื่อมเสียชื่อเสียงของหน่วยงานรัฐหรือเจ้าหน้าที่ของหน่วยงานรัฐ ท่านจะถูก
ดำเนินการทางวินัยทางราชการด้วย
                         </li>
                         <li>
                         หากท่านมีเจตนาแจ้งเรื่องกลั่นแกล้งบุคคลใด หรือแจ้งเรื่องเท็จ เจ้าหน้าที่อาจมีการบันทึกเสียงท่านเพื่อใช้ในการตรวจสอบตัวตนของท่านได้ และสามารถตรวจสอบ
ได้ว่าท่านใช้เครื่องคอมพิวเตอร์ IP ใด ในช่วงเวลาใด เพื่อใช้ในการตรวจสอบตัวตนของท่านได้ เพื่อดำเนินการตามระเบียบกฎหมายที่เกี่ยวข้องต่อไปได้จึงขอให้ท่านแจ้ง
เรื่องที่เป็นข้อเท็จจริงเท่านั้น
                         </li>
                    </ol>
               </p>
          </div>
          <div class="row">
               <div class="col-xl-12">
                    <div class="d-flex">
                    <input type="radio" id="html" name="fav_language" value="HTML">
                         <label class="p-3" for="">
                         ข้าพเจ้าขอรับรองว่าข้อเท็จจริงที่ได้แจ้งเรื่องร้องเรียนต่อศูนย์รับข้อร้องเรียนกระทรวงพลังงานเป็นเรื่องที่เกิดขึ้นจริงทั้งหมดและขอรับผิดชอบ
     ต่อข้อเท็จจริงดังกล่าวข้างต้นทุกประการ
                         </label>
                    </div>
               </div>
          </div>
     </div>
     <div class="row">
          <div class="col-xl-12 text-center">
            <a href="from_complaint.php">    <button type="button" class="btn btn_assessment">ตกลง</button> </a>
          </div>
     </div>
</div>


<?php include('footer.php'); ?>
<?php include('combottom.php'); ?>






  
