<?php include('comtop.php'); ?>
<?php include('header.php'); ?>

<div class="navigation">
     <div class="d-flex justify-content-center">
          <h1 class="complaint">ข้อตกลงหลักเกณฑ์รับเรื่องร้องเรียน/ร้องทุกข์</h1>
     </div>
</div>

<div class="container">
     <div class="row">
          <div class="col-xl-12 p-3 text-center">
               <h4>
               หนังสือให้ความยินยอมในการเก็บรวบรวม/ใช้/เปิดเผยข้อมูล
กรมธนารักษ์
               </h4>
          </div>
     </div>
     <div class="row">
          <div class="col-xl-12">
               <p>ให้ความสำคัญกับความเป็นส่วนตัวจึงขอความยินยอมเพื่อการเก็บรวมรวบ ใช้ และ/หรือเปิดเผยข้อมูลที่ท่านให้ไว้หรือที่ได้รับมาจากแหล่งอื่น อาทิ เช่น ข้อความ รูปภาพ พิกัดตำแหน่งสำหรับวัตถุประสงค์ดังนี้</p>
                    <ol>
                         <li>
                              เพื่อรวบรวมและนำส่งข้อมูลเรื่องร้องทุกข์ให้หน่วยงานที่เกี่ยวข้องพิจารณาและแก้ไขปัญหาตามอำนาจหน้าที่
                         </li>
                         <li>
                              เพื่อใช้สำหรับวิเคราะห์ข้อมูลส่วนบุคคลประกอบการพัฒนาระบบการให้บริการและเพื่อวิเคราะห์ วิจัยประกอบรายงานของศูนย์รับเรื่องราวร้องทุกข์ของกรมธนารักษ์
                         </li>
                         <li>
                              เพื่อให้กรมธนารักษ์ และหน่วยงานที่เกี่ยวข้องใช้เป็นข้อมูล ติดต่อสอบถามข้อมูลเพิ่มเติม แจ้งเรื่องร้องทุกข์ ประสานการแก้ไขปัญหาเรื่องร้องทุกข์ และแจ้งผลการดำเนินการเรื่องร้องทุกข์
                         </li>
                    </ol>
               </p>
          </div>
          <div class="row">
               <div class="col-xl-12">
                    <div class="d-flex">
                    <input type="radio" id="html" name="fav_language" value="HTML">
                         <label class="p-3" for="">
                         ข้าพเจ้าขอรับรองว่าข้อเท็จจริงที่ได้แจ้งเรื่องร้องเรียนต่อศูนย์รับข้อร้องเรียนกระทรวงพลังงานเป็นเรื่องที่เกิดขึ้นจริงทั้งหมดและขอรับผิดชอบ
     ต่อข้อเท็จจริงดังกล่าวข้างต้นทุกประการ
                         </label>
                    </div>
               </div>
          </div>
     </div>
     <div class="row">
          <div class="col-xl-12 text-center">
            <a href="from_complaint.php">    <button type="button" class="btn btn_assessment">ตกลง</button> </a>
          </div>
     </div>
</div>


<?php include('footer.php'); ?>
<?php include('combottom.php'); ?>






  
